<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
 $app_list_strings = array (

  strtolower($object_name).'_type_dom' =>
  array (
    '' => '',
    'Analyst' => 'アナリスト',
    'Competitor' => '競合',
    'Customer' => '取引先',
    'Integrator' => 'インテグレータ',
    'Investor' => '投資家',
    'Partner' => 'パートナー',
    'Press' => 'プレス',
    'Prospect' => 'ターゲット',
    'Reseller' => '代理店',
    'Other' => 'その他',
  ),

  );
