<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$object_name = strtolower($object_name);
$app_list_strings = array (
  $object_name.'_type_dom' => 
  array (
    '' => ' ',
    'Analyst' => 'Аналитик',
    'Competitor' => 'Конкурент',
    'Customer' => 'Клиент',
    'Integrator' => 'Системный аналитик',
    'Investor' => 'Инвестор',
    'Partner' => 'Партнер',
    'Press' => 'Пресса',
    'Prospect' => 'Потенциальный клиент',
    'Reseller' => 'Посредник',
    'Other' => 'Другой',
  ),
);

