<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

















if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');



$mod_strings = array (
   'LBL_MODULE_NAME' => 'Организации' ,
   'LBL_MODULE_TITLE' => 'Организации' ,
   'LBL_SEARCH_FORM_TITLE' => 'Търсене в модул "Организации"' ,
   'LBL_LIST_FORM_TITLE' => 'Списък с организации:' ,
   'LBL_NEW_FORM_TITLE' => 'Въвеждане на организация' ,
   'LNK_NEW_CONTACT' => 'Създаване на контакт' ,
   'LNK_NEW_ACCOUNT' => 'Въвеждане на организация' ,
   'LNK_NEW_OPPORTUNITY' => 'Създаване на възможност' ,
   'LNK_NEW_CASE' => 'Въвеждане на казус' ,
   'LNK_NEW_NOTE' => 'Добавяне на бележка или приложение' ,
   'LNK_NEW_CALL' => 'Планиране на обаждане' ,
   'LNK_NEW_EMAIL' => 'Създаване на запис за изпратена поща' ,
   'LNK_NEW_MEETING' => 'Насрочване на среща' ,
   'LNK_NEW_TASK' => 'Добавяне на задача' ,
   'ERR_DELETE_RECORD' => 'Трябва да определите номер, за да изтриете този запис.' );

?>
