<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_MODULE_NAME' => 'Контрагенты',
  'LBL_MODULE_TITLE' => 'Контрагенты: Главная',
  'LBL_SEARCH_FORM_TITLE' => 'Поиск контрагентов',
  'LBL_LIST_FORM_TITLE' => 'Список контрагентов',
  'LBL_NEW_FORM_TITLE' => 'Новый контрагент',
  'LNK_NEW_CONTACT' => 'Новый контакт',
  'LNK_NEW_ACCOUNT' => 'Новый контрагент',
  'LNK_NEW_OPPORTUNITY' => 'Новая сделка',
  'LNK_NEW_CASE' => 'Новое обращение',
  'LNK_NEW_NOTE' => 'Новая заметку или вложение',
  'LNK_NEW_CALL' => 'Новый звонок',
  'LNK_NEW_EMAIL' => 'Отправить E-mail в архив',
  'LNK_NEW_MEETING' => 'Новая встреча',
  'LNK_NEW_TASK' => 'Новая задача',
  'ERR_DELETE_RECORD' => 'Перед удалением контрагента должен быть указан номер записи.',
);

