<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_DEFAULT' => 'Не определено',
  'LBL_READ_WRITE' => 'Просмотр/Редактирование',
  'LBL_READ_OWNER_WRITE' => 'Просмотр/Редактирование (автор)',
  'LBL_READ_ONLY' => 'Только просмотр',
  'LBL_OWNER_READ_WRITE' => 'Просмотр (автор)/Редактирование (автор)',
  'LBL_ALLOW_NONE' => 'Не определен',
  'LBL_FIELDS' => 'Права доступа по полям',
);

