<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$dashletStrings = array (
  'MyTeamModulesUsedChartDashlet' => 
  array (
    'LBL_TITLE' => 'Основни модули за работа по екипи (Последните 30 дни)',
    'LBL_DESCRIPTION' => 'Модули за работа по екипи (Последните 30 дни)',
    'LBL_REFRESH' => 'Обновяване на графиката',
  ),
);

