<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$dashletStrings = array (
  'MyTeamModulesUsedChartDashlet' => 
  array (
    'LBL_TITLE' => 'Модули, используемые участниками команды',
    'LBL_DESCRIPTION' => 'Модули, используемые участниками команды (За последние 30 дней)',
    'LBL_REFRESH' => 'Обновить диаграмму',
  ),
);

