<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$dashletStrings = array (
  'TeamNoticesDashlet' => 
  array (
    'LBL_TITLE' => 'Уведомления за екипи',
    'LBL_DESCRIPTION' => 'Визуализация на екипни уведомления като лента със съобщения',
  ),
);

