<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$dashletStrings = array (
  'TrackerDashlet' => 
  array (
    'LBL_DESCRIPTION' => 'Вкладка для сравнения запросов с данными Трекера',
    'LBL_TITLE' => 'Отчеты по трекерам',
    'LBL_SAVING' => 'Выполнение запроса...',
    'LBL_SAVED' => 'Запрос выполнен',
    'LBL_CLEAR' => 'Очистить',
    'LBL_CLEAR_TOOLTIP' => 'Удаление значение из поля даты',
    'LBL_CONFIGURE_TITLE' => 'Название',
    'LBL_CONFIGURE_HEIGHT' => 'Высота (1 - 300)',
    'LBL_SELECT_QUERY' => 'Выбрать запрос...',
    'LBL_FILTER' => 'Фильтр',
    'LBL_FILTER_TOOLTIP' => 'Фильтр по значению в поле даты',
    'LBL_SINCE' => 'С:',
    'LBL_CHOOSE_DATE_TOOLTIP' => 'Для выбранных отчетов Вы можете внести фильтр по дате. Введенное значение даты заменит значение даты по умолчанию для отчета. Например, в отчете "Мои Действия за неделю", значение будет использоваться для отображения всех записей после даты, указанной в фильтре, вместо срока в одну неделю по умолчанию.',
  ),
);

