<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$dashletStrings = array (
  'TrackerDashlet' => 
  array (
    'LBL_SAVING' => 'Потребителска активност',
    'LBL_TITLE' => 'Потребителска активност',
    'LBL_DESCRIPTION' => 'Раздел за изпълнение на заявки към събраните данни за потребителска активност',
    'LBL_SAVED' => 'Изпълнение на заявката...',
    'LBL_CLEAR' => 'Изчисти',
    'LBL_CLEAR_TOOLTIP' => 'Изчистване стойността на полето',
    'LBL_CONFIGURE_TITLE' => 'Заглавие',
    'LBL_CONFIGURE_HEIGHT' => 'Височина (1 - 300)',
    'LBL_SELECT_QUERY' => 'Изберете заявка...',
    'LBL_FILTER' => 'Филтър',
    'LBL_FILTER_TOOLTIP' => 'Филтриране по стойности в полето за дата',
    'LBL_SINCE' => 'От:',
    'LBL_CHOOSE_DATE_TOOLTIP' => 'При изпълнение на справките, можете да дефинирате дата за филтриране. Определената от Вас стойност ще замести датата по подразбиране за справката. Пример, за справката "Моята активност (Текущата седмица).Дефинираната стойност ще ограничи резултатите до тези след датата за филтриране, замествайки времевия период от една седмица, определен по подразбиране.',
  ),
);

