<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$dashletStrings = array (
  'MyModulesUsedChartDashlet' => 
  array (
    'LBL_TITLE' => 'Мои модули (использование за последние 30 дней)',
    'LBL_DESCRIPTION' => 'Мои модули (использование за последние 30 дней)',
    'LBL_REFRESH' => 'Обновить диаграмму',
  ),
);

