<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$dashletStrings = array (
  'MyModulesUsedChartDashlet' => 
  array (
    'LBL_TITLE' => 'Моите основни модули за работа (Последните 30 дни)',
    'LBL_DESCRIPTION' => 'Моите основни модули за работа (Последните 30 дни)',
    'LBL_REFRESH' => 'Обновяване на графиката',
  ),
);

