<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_MODULE_NAME' => 'Налоговые ставки',
  'LBL_MODULE_TITLE' => 'Налоговые ставки: Главная',
  'LBL_SEARCH_FORM_TITLE' => 'Найти налоговые ставки',
  'LBL_LIST_FORM_TITLE' => 'Список налоговых ставок',
  'LBL_NEW_FORM_TITLE' => 'Создать налоговую ставку',
  'LBL_TAXRATE' => 'Налоговая ставка:',
  'LBL_LIST_NAME' => 'Налоговая ставка',
  'LBL_NAME' => 'Налоговая ставка:',
  'LBL_LIST_LIST_ORDER' => 'Порядок',
  'LBL_LIST_ORDER' => 'Порядок:',
  'LBL_LIST_STATUS' => 'Статус',
  'LBL_STATUS' => 'Статус:',
  'LBL_LIST_VALUE' => 'Ставка',
  'LBL_VALUE' => 'Ставка (%):',
  'LNK_NEW_SHIPPER' => 'Поставщики перевозок',
  'LNK_NEW_TAXRATE' => 'Список налоговых ставок',
  'LNK_IMPORT_TAXRATES' => 'Налоговые ставки на импорт',
  'NTC_DELETE_CONFIRMATION' => 'Вы действительно хотите удалить эту запись?',
  'ERR_DELETE_RECORD' => 'Вы должны указать номер записи перед налоговой ставки.',
  'NTC_STATUS' => 'Поменять статус на Неактивно, чтобы удалить эту налоговую ставку из выпадающих списков',
  'NTC_LIST_ORDER' => 'Укажите порядок, в котором эта налоговая ставка будет выведена в выпадающем списке',
  'taxrate_status_dom' => 
  array (
    'Active' => 'Активна',
    'Inactive' => 'Неактивна',
  ),
);

