<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

















	
$mod_strings = array (
  'LBL_NO_LOCKED_OBJECTS' => 'Няма заклучени обекти',
  'LBL_YOURS' => 'Ваш',
  'LBL_IN_DATABASE' => 'В базата данни',
  'LBL_CONFLICT_EXISTS' => 'Съществува конфликт - ',
  'LBL_ACCEPT_DATABASE' => 'Приемане на базата данни',
  'LBL_ACCEPT_YOURS' => 'Приемам Вашите',
  'LBL_RECORDS_MATCH' => 'Запис на среща',
);

