<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_YOURS' => 'שלך',
  'LBL_IN_DATABASE' => 'במסד הנתונים',
  'LBL_CONFLICT_EXISTS' => 'קיים קונפליקט עבור - ',
  'LBL_ACCEPT_DATABASE' => 'קבל מסד הנתונים',
  'LBL_ACCEPT_YOURS' => 'קבל את שלך',
  'LBL_RECORDS_MATCH' => 'רשומות תואמות',
  'LBL_NO_LOCKED_OBJECTS' => 'אין אובייקטים נעולים',
);

