<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$mod_strings = array (
  'LBL_YOURS' => 'Ваш',
  'LBL_IN_DATABASE' => 'В базе данных',
  'LBL_CONFLICT_EXISTS' => 'Существует конфликт для -',
  'LBL_ACCEPT_DATABASE' => 'Принять из базы данных',
  'LBL_ACCEPT_YOURS' => 'Принять Ваш',
  'LBL_RECORDS_MATCH' => 'Совпадение записей',
  'LBL_NO_LOCKED_OBJECTS' => 'Нет заблокированных объектов',
);

