<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$dashletStrings = array (
  'PipelineBySalesStageDashlet' => 
  array (
    'LBL_TITLE' => 'Възможности, категоризирани по етап на преговори',
    'LBL_DESCRIPTION' => 'Графика на възможностите, категоризирани по етап на преговори',
    'LBL_REFRESH' => 'Обновяване на графиката',
  ),
);

