<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$dashletStrings = array (
  'InvadersDashlet' => 
  array (
    'LBL_TITLE' => 'Захватчики!',
    'LBL_DESCRIPTION' => 'Для тех, кому нужно занять свободное время',
    'LBL_DBLCLICK_HELP' => 'Используйте клавиши A и D для движения, S для стрельбы',
    'LBL_START' => 'Кликните мышкой, чтобы начать',
    'LBL_GAME_OVER' => 'Игра окончена
(Кликните мышкой, чтобы начать новую игру)',
  ),
);

