<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/




	
$mod_strings = array (
  'LBL_GO_ONLINE' => 'Режим онлайн',
  'LBL_SYNC_AVAILABLE' => 'Проверка за достъп до сървъра',
  'LBL_CHECKING_SYNC_AVAILABLE' => 'Проверка за достъп до сървъра...',
  'LBL_SERVER_AVAILABLE' => 'Сървърът е достъпен',
  'LBL_SYNC_SETUP' => 'Конфигуриране на синхронизацията',
  'LBL_PROMPT' => 'Попитай',
  'LBL_ACCEPT_SERVER' => 'Запазва се версията от сървъра',
  'LBL_ACCEPT_CLIENT' => 'Запазва се версията от клиента',
  'LBL_CLEAN_SYNC' => 'Clean Sync:',
  'LBL_MODULE_NAME' => 'Синхронизация',
  'LBL_MODULE_TITLE' => 'Синхронизация: ',
  'LBL_SERVER_UNAVAILABLE' => 'Сървърът не е достъпен - моля, проверете Интернет връзката си',
  'LBL_START_SYNC' => 'Синхронизация',
  'LBL_CLEAN_ALERT' => 'Извършването на Clean Sync ще изтрие всички записи от този компютър',
  'LBL_INITIAL_SYNC_MESSAGE' => 'Инсталиран е Offline клиент.  Моля, за извършване на синхронизация, натиснете долния бутона.',
);

