<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$mod_strings = array (
  'LBL_MODULE_NAME' => 'Синхронизация',
  'LBL_MODULE_TITLE' => 'Синхронизация: Главная',
  'LBL_GO_ONLINE' => 'Выйти онлайн',
  'LBL_SYNC_AVAILABLE' => 'Проверить доступен ли сервер',
  'LBL_CHECKING_SYNC_AVAILABLE' => 'Проверка доступности сервера...',
  'LBL_SERVER_AVAILABLE' => 'Сервер доступен',
  'LBL_SERVER_UNAVAILABLE' => 'Сервер недоступен - пожалуйста, проверьте подключение к Интернету',
  'LBL_START_SYNC' => 'Начать синхронизацию',
  'LBL_SYNC_SETUP' => 'Настройка синхронизации',
  'LBL_PROMPT' => 'Подсказка',
  'LBL_ACCEPT_SERVER' => 'Выбор сервера',
  'LBL_ACCEPT_CLIENT' => 'Выбор клиента',
  'LBL_CLEAN_SYNC' => 'Чистая синхронизация:',
  'LBL_CLEAN_ALERT' => 'Чистая синхронизация удалит все записи на этой клиентской машине.',
  'LBL_INITIAL_SYNC_MESSAGE' => 'Вы только что установили Оффлайн клиент. Пожалуйста, нажмите кнопку ниже, чтобы начать процесс синхронизации .',
);

