<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$connector_strings = array (
  'LBL_LICENSING_INFO' => 'Получите Ключ пользователя и Секретный ключ от Twitter©, зарегистрировав Вашу Sugar как новое приложение.<br /><br />Шаги для регистрации:<br /><br />1. Зайдите на сайт для разработчиков Twitter© : http://dev.twitter.com/apps/new.<br /><br />2. Войдите в систему, используя учётную запись Twitter© под которой вы хотите зарегистрировать приложение.<br /><br />3. В форме регистрации введите имя приложения. Это имя будут видеть пользователи при использовании учётных записей Twitter© в Sugar.<br /><br />4. Введите описание.<br /><br />5. Введите URL сайта приложения (может быть каким угодно)..<br /><br />6. Выберите "Browser" в качестве типа приложения.<br /><br />7. Затем введите URL обратной связи (Callback URL; он тоже может быть любым т.к. Sugar не использует его при аутентификации. Например, можно ввести основной URL Sugar).<br /><br />8. Введите проверочные слова.<br /><br />9. Нажмите "Зарегистрировать приложение".<br /><br />10. Примите условия использования Twitter API.<br /><br />11. На странице приложения найдите Ключ пользователя (Consumer Key) и Секретный ключ (Consumer Secret). Введите их ниже.',
  'company_url' => 'URL',
  'LBL_NAME' => 'Имя пользователя в Twitter',
  'LBL_ID' => 'Имя пользователя в Twitter',
  'oauth_consumer_key' => 'Ключ пользователя',
  'oauth_consumer_secret' => 'Секретный ключ',
);

