<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_MODULE_NAME' => 'Производители',
  'LBL_MODULE_TITLE' => 'Производители: Главная',
  'LBL_SEARCH_FORM_TITLE' => 'Найти производителя',
  'LBL_LIST_FORM_TITLE' => 'Список производителей',
  'LBL_NEW_FORM_TITLE' => 'Новый производитель',
  'LBL_MANUFACTURER' => 'Производитель:',
  'LBL_LIST_NAME' => 'Производитель',
  'LBL_NAME' => 'Производитель:',
  'LBL_LIST_LIST_ORDER' => 'Заказ',
  'LBL_LIST_ORDER' => 'Заказ:',
  'LBL_LIST_STATUS' => 'Статус ',
  'LBL_STATUS' => 'Статус:',
  'LNK_PRODUCT_LIST' => 'Каталог продуктов',
  'LNK_NEW_PRODUCT' => 'Новый продукт для каталога',
  'LNK_NEW_MANUFACTURER' => 'Производители',
  'LNK_NEW_SHIPPER' => 'Поставщики перевозок',
  'LNK_NEW_PRODUCT_CATEGORY' => 'Категории продуктов',
  'LNK_NEW_PRODUCT_TYPE' => 'Виды продуктов',
  'NTC_DELETE_CONFIRMATION' => 'Вы действительно хотите удалить эту запись?',
  'ERR_DELETE_RECORD' => 'Вы должны указать номер записи перед удалением производителя.',
  'NTC_STATUS' => 'Поменять статус на Неактивен, чтобы удалить этого производителя из выпадающих списков',
  'NTC_LIST_ORDER' => 'Укажите порядок, в котором этот производитель будет выведен в выпадающем списке',
  'LNK_IMPORT_MANUFACTURERS' => 'Импорт производителей',
  'manufacturer_status_dom' => 
  array (
    'Active' => 'Активен',
    'Inactive' => 'Неактивен',
  ),
);

