<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$dashletStrings = array (
  'OpportunitiesByLeadSourceDashlet' => 
  array (
    'LBL_TITLE' => 'Все сделки по источнику предварительного контакта',
    'LBL_DESCRIPTION' => 'Круговая диаграмма сделок по источнику предварительного контакта',
    'LBL_REFRESH' => 'Обновить диаграмму',
  ),
);

