<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$dashletStrings = array (
  'JotPadDashlet' => 
  array (
    'LBL_TITLE' => 'Мини-блокнот',
    'LBL_DESCRIPTION' => 'Раздел для заметок',
    'LBL_SAVING' => 'Сохранение...',
    'LBL_SAVED' => 'Сохранено',
    'LBL_CONFIGURE_TITLE' => 'Заголовок',
    'LBL_CONFIGURE_HEIGHT' => 'Высота (1 - 300)',
    'LBL_DBLCLICK_HELP' => 'Для редактирования текста кликните на нем дважды мышкой.',
    'LBL_DEFAULT_TEXT' => ' ',
  ),
);

