<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$mod_strings = array (
  'ERR_FAQ_LIST_RETRIEVE_RETRY' => 'Повторен опит за SOAP разговор...',
  'LBL_MODULE_NAME' => 'Често задавани въпроси',
  'LBL_MODULE_TITLE' => 'Често задавани въпроси',
  'LBL_BACK_TO_TOP' => 'Нагоре',
  'LBL_SUCCESSFUL_QUERY' => 'Успешно',
  'LBL_ERROR_QUERY' => 'Грешка',
  'ERR_FAQ_LIST_RETRIEVE' => 'Грешка: Съдържанието на искания файл в момента е недостъпно.',
  'LBL_FAQ_EMPTY' => 'Не са намерени включени материали в тема FAQ в модул База от знания.',
);

