<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_MODULE_NAME' => 'שו"ת',
  'LBL_MODULE_TITLE' => 'שו"ת: דף ראשי',
  'LBL_BACK_TO_TOP' => 'חזרה למעלה',
  'LBL_SUCCESSFUL_QUERY' => 'מוצלח',
  'LBL_ERROR_QUERY' => 'שגיאה',
  'ERR_FAQ_LIST_RETRIEVE' => 'שגיאה: אינני יכול לאחזר את תוכנו של השו"ת.',
  'ERR_FAQ_LIST_RETRIEVE_RETRY' => 'ניסיון לאחזר באמצעות קריאה לקומפוננטת Soap',
  'LBL_FAQ_EMPTY' => 'כרגע לא נמצאו שו"ת  שניתן לדפדף בו במאגר המידע שלנו',
);

