<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$mod_strings = array (
  'ERR_FAQ_LIST_RETRIEVE_RETRY' => 'Повторная попытка запроса SOAP...',
  'LBL_MODULE_NAME' => 'Часто задаваемые вопросы',
  'LBL_MODULE_TITLE' => 'Часто задаваемые вопросы: Главная',
  'LBL_BACK_TO_TOP' => 'Вернуться наверх',
  'LBL_SUCCESSFUL_QUERY' => 'Успешно',
  'LBL_ERROR_QUERY' => 'Ошибка',
  'ERR_FAQ_LIST_RETRIEVE' => 'Ошибка: Невозможно отобразить содержание Часто Задаваемых Вопросов в данный момент',
  'LBL_FAQ_EMPTY' => 'На данный момент в архиве Базы Знаний нет статей с меткой "Часто задаваемые вопросы"',
);

