<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$connector_strings = array (
  'LBL_LICENSING_INFO' => 'Получите Ключ API и Секретный ключ от Facebook© создав приложение для вашей Sugar.<br /><br />Шаги для создания приложения:<br /><br />1. Чтобы создать приложение, зайдите на следующую страницу Facebook© http://www.facebook.com/developers/createapp.php.<br /><br />2. Войдите в Facebook© используя учётную запись, для которой Вы хотите создать приложение.<br /><br />3. На странице создания приложения введите имя приложения. Это имя будут видеть пользователи при использовании учётных записей Facebook© в Sugar.<br /><br />4. Выберите пункт "Согласиться" с условиями Facebook©.<br /><br />5. Нажмите кнопку "Создать приложение".<br /><br />6. Введите слова, необходимые для прохождения системы безопасности.<br /><br />7. На странице вашего приложения пройдите по ссылке "Web Site" в меню слева и введите локальный URL Вашей Sugar в поле "Site URL".<br /><br />8. Нажмите "Сохранить изменения".<br /><br />9. Пройдите на страницу "Facebook Integration" по ссылке в меню слева, там Вы увидите Ключ API и Секретный ключ. Введите ID приложения и Секретный ключ ниже.',
  'oauth_consumer_secret' => 'Секретный ключ',
  'oauth_consumer_key' => 'Ключ API',
);

