<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$dashletStrings = array (
  'OpportunitiesByLeadSourceByOutcomeDashlet' => 
  array (
    'LBL_TITLE' => 'Все сделки по источнику предварительного контакта по исходу сделки',
    'LBL_DESCRIPTION' => 'Горизонтальная таблица сделок по источнику предварительного контакта по исходу сделки',
    'LBL_REFRESH' => 'Обновить таблицу',
  ),
);

