<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$dashletStrings = array (
  'OpportunitiesByLeadSourceByOutcomeDashlet' => 
  array (
    'LBL_TITLE' => 'Всички възможности според източника, сортирани по очаквани постъпления',
    'LBL_DESCRIPTION' => 'Графина на възможностите според източника, сортирани по очаквани постъпления',
    'LBL_REFRESH' => 'Обновяване на графиката',
  ),
);

