<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_MODULE_NAME' => 'Службы доставки',
  'LBL_MODULE_TITLE' => 'Службы доставки: Главная',
  'LBL_SEARCH_FORM_TITLE' => 'Найти службу доставки',
  'LBL_LIST_FORM_TITLE' => 'Список служб доставки',
  'LBL_NEW_FORM_TITLE' => 'Новая служба доставки',
  'LBL_SHIPPER' => 'Служба доставки:',
  'LBL_LIST_NAME' => 'Служба доставки',
  'LBL_NAME' => 'Служба доставки:',
  'LBL_LIST_LIST_ORDER' => 'Порядок',
  'LBL_LIST_ORDER' => 'Порядок:',
  'LBL_LIST_STATUS' => 'Статус',
  'LBL_STATUS' => 'Статус:',
  'LNK_NEW_SHIPPER' => 'Службы доставки',
  'LNK_NEW_TAXRATE' => 'Список налоговых ставок',
  'NTC_DELETE_CONFIRMATION' => 'Вы действительно хотите удалить эту запись?',
  'ERR_DELETE_RECORD' => 'Для удаления этой службы доставки укажите номер её учётной записи.',
  'NTC_STATUS' => 'Поменять статус на Неактивна, чтобы удалить эту службу доставки из выпадающих списков',
  'NTC_LIST_ORDER' => 'Укажите порядок, в котором эта служба доставки будет выводиться в выпадающем списке',
  'shipper_status_dom' => 
  array (
    'Active' => 'Активна',
    'Inactive' => 'Неактивна',
  ),
);

