<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_MODULE_NAME' => 'Планируемые объёмы продаж',
  'LBL_MODULE_TITLE' => 'Планируемые объёмы продаж: Главная',
  'LBL_LIST_FORM_TITLE' => 'Список планируемых объёмов продаж',
  'LBL_QUOTA' => 'Планируемый объём продаж:',
  'LBL_DIRECT_REPORT' => 'Подчинённые',
  'LBL_QUOTA_AMOUNT' => 'Размер планируемого объёма продаж',
  'LBL_LAST_MODIFIED' => 'Последнее изменение',
  'LBL_COMMIT_STATUS' => 'Статус прогнозирования',
  'LBL_COMMITTED' => 'Назначен',
  'LBL_NOT_COMMITTED' => 'В ожидании',
  'LBL_MODULE_FORECASTS_NAME' => 'Прогнозы',
  'LNK_FORECAST_LIST' => 'Прогноз',
  'LNK_FORECAST_HISTORY' => 'История прогноза',
  'LNK_UPD_FORECAST' => 'Планшет прогнозов',
  'LNK_QUOTA' => 'Планируемые объёмы продаж:',
  'LBL_NAME' => 'Название:',
  'LBL_TIME_PERIOD' => 'Отчётный период:',
  'LBL_SELECT_TIME_PERIOD' => 'Выбрать отчётный период...',
  'LBL_AMOUNT' => 'Сумма:',
  'LBL_CURRENCY' => 'Валюта:',
  'LBL_COMMIT' => 'Прогнозирование:',
  'LBL_SELECT_USER' => 'Выбор пользователя...',
  'LBL_NO_QUOTAS_TIMEPERIOD' => 'Для Ваших подчиненных нет планируемых объёмов продаж за выбранный период.',
  'LBL_CURRENT_USER_QUOTA' => 'Ваша планируемый объём продаж на текущий период:',
  'LBL_CURRENT_USER_NO_QUOTA' => 'Для Вас не был запланирован объём продаж на отчетный период.',
  'LBL_USER_ID' => 'Код пользователя',
);

