<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/


















$mod_strings = array (
  'LBL_ADDING' => 'Добавяне на ',
  'LBL_ALLOW_ALL' => 'Всички записи',
  'LBL_ALLOW_NONE' => 'Няма запис:',
  'LBL_ALLOW_OWNER' => 'Собствени записи',
  'LBL_ROLE' => 'Роля',
  'LBL_NAME' => 'Име',
  'LBL_DESCRIPTION' => 'Описание',
  'LIST_ROLES' => 'Списък с роли',
  'LBL_USERS_SUBPANEL_TITLE' => 'Потребители',
  'LIST_ROLES_BY_USER' => 'Списък роли на потребител',
  'LBL_ROLES_SUBPANEL_TITLE' => 'Потребителски роли',
  'LBL_SEARCH_FORM_TITLE' => 'Търси',
  'LBL_NO_ACCESS' => 'Не разполагате с необходимите права за достъп. Моля, свържете се със системния администратор.',
);

