<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$connector_strings = array (
  'LBL_LICENSING_INFO' => 'LotusLive©でSugarインスタンスを新規アプリケーションとして登録し、キーとシークレットを取得してください。<br /><br />登録方法は下記の通りです。<br /><br />1. https://www.lotuslive.com/でLotusLiveにログインします。<br />2. ナビゲーションバーの管理をクリックします。<br />3. 企業アプリケーションの管理をクリックします。<br />4. アプリの登録をクリックします。<br />5. アプリケーションの名前と詳細を入力します。これらは後ほど編集ボタンを押下することで変更することができます。<br />6. 登録時にOAuthキーとシークレットが与えられます。登録されたアプリケーションはカスタムアプリの管理に表示されます。認証の取得をクリックすることでキーとシークレットを閲覧することができます。',
  'oauth_consumer_key' => 'OAuth Consumer Key',
  'oauth_consumer_secret' => 'OAuth Consumer Secret',
);

