<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_STEP_1' => 'Шаг 1: Выбор модуля и шаблона',
  'LBL_MAILMERGE_MODULE' => 'Выбор модуля: ',
  'LBL_MAILMERGE_SELECTED_MODULE' => 'Выбранный модуль:',
  'LBL_MAILMERGE_TEMPLATES' => 'Выбор шаблона:',
  'LBL_STEP_2' => 'Шаг 2: Выбор объектов для объединения',
  'LBL_MAILMERGE_OBJECTS' => 'Выбор объектов:',
  'LBL_STEP_3' => 'Установка контактных связей',
  'LBL_STEP_4' => 'Просмотр и завершение',
  'LBL_SELECTED_MODULE' => 'Выбранный модуль:',
  'LBL_SELECTED_TEMPLATE' => 'Выбранный шаблон:',
  'LBL_SELECTED_ITEMS' => 'Выбранные записи:',
  'LBL_STEP_5' => 'Объединение почты завершено',
  'LBL_MERGED_FILE' => 'Файл объединения:',
  'LNK_NEW_MAILMERGE' => 'Новое объединение',
  'LNK_UPLOAD_TEMPLATE' => 'Загрузить шаблон',
  'LBL_DOC_NAME' => 'Название документа:',
  'LBL_FILENAME' => 'Имя файла:',
  'LBL_DOC_VERSION' => 'Версия:',
  'LBL_DOC_DESCRIPTION' => 'Описание:',
  'LBL_LIST_NAME' => 'Название',
  'LBL_LIST_RELATIONSHIP' => 'Установка контактных связей',
  'LBL_FINISH' => 'Начать объединение',
  'LBL_NEXT' => 'Далее >',
  'LBL_BACK' => '< Назад',
  'LBL_START' => 'Кликните мышкой, чтобы продолжить',
  'LBL_TEMPLATE_NOTICE' => 'Шаблоны являются документами Microsoft Word, содержащими поля объединения, которые были загружены и сохранены в модуле "Документы". ',
  'LBL_CONTAINS_CONTACT_INFO' => 'Выбранный шаблон содержит контактную информацию.',
  'LBL_ADDIN_NOTICE' => 'Для работы данной функции требуется установленный плагин Sugar для Microsoft Word.',
  'LBL_BROWSER_NOTICE' => 'Вы должны запустить IE версии 6.0 или выше для выполнения объединения.',
);

