<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

















if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


$mod_strings = array (
   'LBL_FIELD_NAME' => 'Поле' ,
   'LBL_OLD_NAME' => 'Предишна стойност' ,
   'LBL_NEW_VALUE' => 'Нова стойност' ,
   'LBL_CREATED_BY' => 'Променено от' ,
   'LBL_LIST_DATE' => 'Променено на' ,
   'LBL_AUDITED_FIELDS' => 'Полета в този модул, чиято промяна се записва в базата: ' ,
   'LBL_NO_AUDITED_FIELDS_TEXT' => 'Няма полета в този модул, чиято промяна се записва в базата' ,
   'LBL_CHANGE_LOG' => 'Дневник на промените за записа' );
?>