<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_FIELD_NAME' => 'Поле',
  'LBL_OLD_NAME' => 'Старое значение',
  'LBL_NEW_VALUE' => 'Новое значение',
  'LBL_CREATED_BY' => 'Изменено пользователем',
  'LBL_LIST_DATE' => 'Дата изменения',
  'LBL_AUDITED_FIELDS' => 'Поля, контролируемые в этом  модуле: ',
  'LBL_NO_AUDITED_FIELDS_TEXT' => 'Нет контролируемых полей в этом модуле',
  'LBL_CHANGE_LOG' => 'История изменений',
);

