<?php
if(!defined('sugarEntry') || !sugarEntry) die('Not A Valid Entry Point');


/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/

	

$mod_strings = array (
  'LBL_CREATED_BY' => 'Создано пользователем',
  'LBL_MODULE_NAME' => 'Типы валют',
  'LBL_LIST_FORM_TITLE' => 'Типы валют',
  'LBL_CURRENCY' => 'Валюта',
  'LBL_ADD' => 'Добавить',
  'LBL_MERGE' => 'Объединить',
  'LBL_MERGE_TXT' => 'Пожалуйста, выберите валюты, которые Вы хотите отображать как текущие. В результате будут удалены все оставшиеся валюты, а все значения будут ассоциированы с выбранной валютой.',
  'LBL_US_DOLLAR' => 'Доллары США',
  'LBL_DELETE' => 'Удалить',
  'LBL_LIST_SYMBOL' => 'Символ валюты',
  'LBL_LIST_NAME' => 'Валюта',
  'LBL_LIST_ISO4217' => 'Код ISO-4217',
  'LBL_LIST_ISO4217_HELP' => 'Введите три символа кода валюты в соответствии со стандартом ISO 4217.',
  'LBL_UPDATE' => 'Обновить',
  'LBL_LIST_RATE' => 'Курс обмена',
  'LBL_LIST_RATE_HELP' => 'Курс обмена 0.5 для Евро означает, что 10 USD = 5 Euro.',
  'LBL_LIST_STATUS' => 'Статус',
  'LNK_NEW_CONTACT' => 'Новый контакт',
  'LNK_NEW_ACCOUNT' => 'Создать контрагента',
  'LNK_NEW_OPPORTUNITY' => 'Новая сделка',
  'LNK_NEW_CASE' => 'Новое обращение',
  'LNK_NEW_NOTE' => 'Создать заметку или вложение',
  'LNK_NEW_CALL' => 'Назначить звонок',
  'LNK_NEW_EMAIL' => 'Отправить E-mail-сообщение',
  'LNK_NEW_MEETING' => 'Назначить встречу',
  'LNK_NEW_TASK' => 'Создать задачу',
  'NTC_DELETE_CONFIRMATION' => 'Вы действительно хотите удалить эту запись? При доступе к любой записи, использующей эту валюту произойдет её конвертация в валюту по умолчанию. Лучше всего поставить статус "Не активна"',
  'LBL_BELOW_MIN' => 'Курс обмена должен быть больше 0',
  'currency_status_dom' => 
  array (
    'Active' => 'Используется',
    'Inactive' => 'Неактивна',
  ),
);

