<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array ( 
	'LBL_MODULE_NAME'			=> 'グループ一覧',
	'LBL_GROUP_NAME'			=> 'グループ名:',
	'LBL_DESCRIPTION'			=> '詳細:',
	'LBL_TEAM'					=> 'チーム:',
	// ListView
	'LBL_LIST_TITLE'			=> 'グループ一覧',
	// Links
	'LNK_ALL_GROUPS'			=> 'すべてのグループ',
	'LNK_NEW_GROUP'				=> 'グループ作成',
	'LNK_CONVERT_USER'			=> 'ユーザをグループにコンバート', 
);

