<?php

/*********************************************************************************
 
 
 
 
 
 
 
 
 
 
 
 
 
 *

 
 

 
 *
 
 
 
 
 ********************************************************************************/
















	
$mod_strings = array (
  'LBL_MODULE_NAME' => 'Группы',
  'LBL_GROUP_NAME' => 'Группа:',
  'LBL_DESCRIPTION' => 'Описание:',
  'LBL_TEAM' => 'Команда:',
  'LBL_LIST_TITLE' => 'Группы',
  'LNK_ALL_GROUPS' => 'Все группы',
  'LNK_NEW_GROUP' => 'Новая группа',
  'LNK_CONVERT_USER' => 'Преобразовать пользователя в группу',
);

